{
  "bclose.vim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-rhubarb": { "branch": "master" }
}